Repository: mozilla-l10n/mt-training-data
Catalog: quy/quy_pontoon.tmx
Source language: en_us
Languages: quy

source: A call to document.write() from an asynchronously-loaded external script was ignored.
quy: .write()nisqa kaskasqarapikunaman waqyaqtiyki () hawa tupanasqa huntapasqa qatiqatikamaqmantapacha mana chaskisqachu kan.\u0020

source: Accept Terms
quy: Imanisqankunata allinmi ninkichu

source: Access denied (403)
quy: Haykunaykiqa manan atikunchu ( tawa pachaq kinsayuq ) nisqapi

source: Accessibility
quy: Yaykuchina, Haykuchina. Haykuna, Chayana

source: act
quy: act nisqa \u0020

source: activated
quy: Qallariy, kichay, hapichiy\u0020

source: Activated
quy: Qallariy, kichay, hapichiy

source: Active
quy: Utqaq.

source: actuarial
quy: qawachikuq\u0020

source: Add-on Details
quy: Huntapaykunaq imakaqkuna

source: Add-on ID
quy: ID nisqaq huntapaynin

source: { $addonProvider } Provider
quy: { $addonProvider } nisqa taqinchaq

source: Addresses
quy: Tiyanan

source: A duplicate login already exists.
quy: Qatiqati qallariy taqi rimayqa ñan kanña

source: alert
quy: Riqchaq, Qawaq, \u0020

source: All candidate resources failed to load. Media load paused.
quy: Lliw sayapakuqkunapa qipichakuyninsi pantarparin .Allillamanta qipiyimakaqpi.\u0020

source: All Crash Reports
quy: Pantaykunata taripaspa willaq

source: All Crash Reports (including { $reports } pending crashes in the given time range)
quy: Llapallan panatay willakuykuna ({ $reports } nisqawan huk suyaq pantay tuymichaypa chawpinpi nisqapi untapaspa ) Llapallan panatay willakuykuna ({ $reports } nisqawan huk suyaq pantay tuymichaypa chawpinpi nisqapi untapaspa )

source: An attempt was made to declare a non-UTF-8 encoding for JSON retrieved using XMLHttpRequest. Only UTF-8 is supported for decoding JSON.
quy: Qawarichikunmi qillqaypi yupaychay munayninta UTF-8 nisqa JSON nisqa kutichisqa XMLHttpRequest. nisqawan .UTF-8 nisqallatan chaskikun JSON. nisqa yupaychanapaq. \u0020

source: Anchors
quy: ukunpi tupanakuqkuna\u0020

source: and 1 row;and #1 rows
quy: hinaspa 1 qatiqatisiqi ; hinaspa # huk qatiqatisiqikuna \u0020

source: An error occurred while fetching symbols. Check that you are connected to the Internet and try again.
quy: Siqikuna chaskipakuyninpin pantay rikurirun .Qawariy chupanchasqachus llikachasqaman kachkan chayta hinaspa kaqmanta haykupay.

source: animation
quy: yuyaychaq \u0020

source: An IndexedDB transaction that was not yet complete has been aborted due to page navigation.
quy: IndexedDB nisqa manaraq huntapasqachu kasqa llikachasqa rapikunapin saqisqa kasqa.

source: <anonymous>
quy: Manasutichasqa

source: An unbalanced tree was written using document.write() causing data from the network to be reparsed. For more information https://developer.mozilla.org/en/Optimizing_Your_Pages_for_Speculative_Parsing
quy: write() nisqapin huk mana allin sayaq sacha qillqasqa kasqa taqi qilqasqa rapiqillqasqarapi llikachasqapi imanisqakuna taqasqa kanankama . aswan willakuykunapaq https://developer.mozilla.org/en/Optimizing_Your_Pages_for_Speculative_Parsing nisqaman haykuy.\u0020

source: Application Basics
quy: Ruwaypaq lIikachakusqan churana

source: Applying update…
quy: Kunanchanakunaq churaynin

source: Archived ping data
quy: ping nisqapi imanisqakuna taqisqa.

source: Are you sure?
quy: Munankipunichu?

source: Are you sure you wish to remove all passwords?
quy: Ichaqa munankichu lliw payllapakunata wikapayta?

source: Are you sure you wish to remove this login?
quy: Munankipunichu kay qallarisqayki wikapayta?

source: Are you sure you wish to show your passwords?
quy: Ichaqa munachkankichu payllapaykita qawachiyta?

source: A script on this page has been stopped due to a low memory condition.
quy: Huk qatiqatikamaqmi sayasqa kashkan kay rapipi yuyaychaynin pisi kaqtin\u0020

source: A script on this page may be busy, or it may have stopped responding. You can stop the script now, open the script in the debugger, or let the script continue.
quy: Mayqin qatiqatikamaqmi qaqa kashkanman,utaq manapas kutichiyta atinmanchu .kunan sayachiy munaspaqa,wiqchunapatata kichay ,utaq saqiypas tukupay nisqapi.\u0020

source: A script on this page may be busy, or it may have stopped responding. You can stop the script now, or you can continue to see if the script will complete.
quy: Mayqin qatiqatikamaqmi kay rapipi qaqa kashkanman,utaq manapas kutichiyta atinmanchu.Kunan sayachiy munaspaqa ,utaq suyaypas tukukunankama. \u0020

source: A security and stability update for %1$S is available:
quy: Huq qawapakuq kunanchay hinaspa %1$S nisqapaq taqyachiynin kuchasqan kachkan

source: Ask Later
quy: Chaymanta tapuy

source: Asynchronous Pan/Zoom
quy: Encuadro/zoom asíncrono nisqa

source: async touch input disabled due to unsupported pref: { $preferenceKey }
quy: Tupaykunaq yaykuynin sikisqa { $preferenceKey } nisqa mana chaskisqa kaqtin

source: async wheel input disabled due to unsupported pref: { $preferenceKey }
quy: Hukuchaq siqi kuyuynin haykuq sikisqa { $preferenceKey }nisqa mana chaskisqa kaqtin

source: Attempting to create a Worker from an empty source. This is probably unintentional.
quy: Worker nisqata paqarichispa chusaqñawin mana kaqmanta.kayqa manapascha munayninmantapachachu.

source: Attempt to load a javascript: URL from one host\nin a window displaying content from another host\nwas blocked by the security manager.
quy: Qatiqatikamaqtan qipichiyta munashkani:URL nisqa haywaqmanta,\n imakaqtawqa wasituqu huq haywaq qawachiqmantapacha \n qawapakuqpa tatichisqanmi kashkan. \u0020

source: Autorefresh every 3 seconds
quy: Wayrapachiy sapa kinsa chikan tuymipi.

source: Avg. Time (ms)
quy: (ms) nisqaq kuchkan tuymi

source: A Worker could not be started immediately because other documents in the same origin are already using the maximum number of workers. The Worker is now queued and will be started after some of the other workers have completed.
quy: A Worker could not be started immediately because other documents in the same origin are already using the maximum number of workers. The Worker is now queued and will be started after some of the other workers have completed. nisqa

source: B
quy: A nisqa hanllalli

source: banner
quy: qawachina \u0020

source: base
quy: taqyana \u0020

source: Blocked for your graphics card because of unresolved driver issues.
quy: Wisqasqan kachkan siqisqa kaskasqarapitaqiykipaqqa mana allichasqa sasachakuykuna tukuyrikuqpa allchapakuyninpi.

source: Blocked for your graphics driver version.
quy: Imaninan tukuyrikuq siqikunapi wisqasqa

source: Blocked for your graphics driver version mismatch between registry and DLL.
quy: Tatisqan uqniray imaninan qawapakuq siqiykipi DLL.nisqapi taqisqan

source: Blocked for your graphics driver version. Try updating your graphics driver to version { $driverVersion } or newer.
quy: Imaninan tukuyrikuq siqikunapi wisqasqa. kaqmanta wisqasqa siqikunata kunanyachispa { $driverVersion } nisqaman otaq aswan kaqmanpas.

source: Blocked for your operating system version.
quy: Imaninan tukuyrikuq siqikunapi wisqasqa

source: Blocklisted due to known issues
quy: Blocklisted due to known issues nisqa

source: Blocklisted; failure code { $failureCode }
quy: Blocklisted; failure code { $failureCode } nisqa

source: Boolean
quy: Aqnapuni

source: bot
quy: bot nisqa \u0020

source: bottom
quy: urayman \u0020

source: box
quy: allchana \u0020

source: { -brand-short-name } could not download the search plugin from: { $location-url }
quy: { -brand-short-name } nisqan mana taqtayta atinchu chay pligin machkaq umanchay nisqapi

source: { -brand-short-name } could not install the search plugin from “{ $location-url }” because an engine with the same name already exists.
quy: { -brand-short-name } could not install the search plugin from “{ $location-url }” because an engine with the same name already exists nisqa

source: btn
quy: btn nisqa \u0020

source: bug { $bugNumber }
quy: bug { $bugNumber } nisqa

source: Build Configuration
quy: Siqinchaykunapa llikachasqapi qispichiynin

source: Build ID
quy: Id. nisqapa qispichiynin

source: button
quy: Ñitinapaq \u0020

source: button menu
quy: Nitinakunapa kaqnin \u0020

source: Buttons
quy: Ñitinakuna\u0020

source: Bytes Received
quy: Bytes nisqa chaskisqakuna

source: Bytes Sent
quy: Bytes nisqa apachisqakuna

source: Calling detach() on a NodeIterator no longer has an effect.
quy: \u0020detach() nisqata waqyay NodeIterator nisqapin manaña kanchu miraynin.

source: Cancel
quy: Tatichiy

source: Cannot play media. No decoders for requested formats: %S
quy: annot play media. No decoders for requested formats: %S nisqa\u0020

source: canvas
quy: \u0020canvas nisqa \u0020

source: canvas: an attempt to set strokeStyle or fillStyle to a value that is neither a string, a CanvasGradient, or a CanvasPattern was ignored.
quy: Canvas nisqapi manaña tupanachikunqañachu strokeStyle nisqawan utaq fillStyle nisqawanpas huqniray qatiqati chaninman,CanvasGradient utaq CanvasPattern.nisqakunamanpas\u0020

source: caption
quy: Imakasqan willakuy \u0020

source: cell
quy: tawakuchutuqu \u0020

source: Change
quy: Tiqray

source: Check boxes
quy: aqllapanatuqukuna\u0020

source: check button
quy: \u0020Aqllapanapaq imaninantaqi \u0020

source: checked
quy: aqllasqa \u0020

source: check menu item
quy: \u0020Imakaq aqllapayay imaninantaqi . \u0020

source: Choose ping:
quy: ping:nisqa aqllay

source: circ
quy: circ nisqa \u0020

source: circle
quy: muyu \u0020

source: ClearType Parameters
quy: Type nisqapa ayqichiy tukupaynin

source: clicked
quy: tatisqa \u0020

source: close
quy: wisqay \u0020

source: closed
quy: wisqasqa \u0020

source: closing fence
quy: iman wisqana \u0020

source: collapsed
quy: tatiytukupasqa \u0020

source: column
quy: Chawchun \u0020

source: column header
quy: \u0020Chawchunpa umapatan \u0020

source: Column %S
quy: %S nisqaq chawchun\u0020

source: combo box
quy: May munayniykiman allchana kuyuchiy \u0020

source: Combo boxes
quy: May munayniykiman kuyuchispa allchana \u0020

source: combo box list
quy: Qatiqatisuti tiqrapasqa \u0020

source: combo box option
quy: Munaspa tiqrapayana taqi \u0020

source: complementary
quy: huntapanakuq \u0020

source: Compositing
quy: Compositing nisqa

source: Confirm
quy: willapay, Hinakaq

source: Confirm Password Change
quy: Willaway payllapapa tiqranapaq

source: Connection refused
quy: Mana chaskiq chupanchasqa

source: Connection timed out
quy: Ñan suyay tuymichakuy chupanchanapaq tukukunña

source: content info
quy: imakaqtawqakunamanta \u0020

source: Content Process Sandboxing
quy: Aqopatapi qatiqati imakaqkunapaq

source: Copy
quy: Ima kaq tiqray

source: Copy Name
quy: Sutita urquy

source: Copy raw data to clipboard
quy: Rapikunaq hanku allchanapatamanta qilqaytaqi.

source: Copy text to clipboard
quy: rapikunaq allchanapatamanta qilqaytaqi.

source: Copy Value
quy: Chaninta urquy

source: Crash Guard Disabled Features
quy: Taripay alchasqa siqisqa riqchaynin

source: Crash Reports
quy: Pantaykunata taripaspa willaq

source: Crash Reports for the Last { $days } Days
quy: pantaykunaq tukupayninkuna # huk punchaykunapi.

source: Create
quy: Mana imamanta ruway

source: c%Sr%S
quy: c%Sr%S nisqa \u0020

source: Current ping data
quy: ping nisqapi kunan imanisqakuna

source: cycled
quy: tiqrapasqa \u0020

source: D
quy: D nisqa kunkawaki

source: D3D11 Compositor
quy: D3D11 Compositor nisqa

source: D3D11 Video Decoder
quy: D3D11 nisqapi tawqachaq qawanapata

source: D3D9 Video Decoder
quy: D3D9 nisqapi tawqachaq pata

source: Data transfer was interrupted (please try again)
quy: Taqi imanisqakunan tatirparin ( kaqmanta haykupay)

source: date
quy: punchay kaq \u0020

source: Date Submitted
quy: Haykaq apachisqa

source: { $days } days ago
quy: # huk punchaykuna

source: Debug script
quy: Aqllaspa wiqchuy qatiqatikamaq\u0020

source: Decision Log
quy: Taqirimay

source: Default
quy: manataripaqraq \u0020

source: definition
quy: Chaninchasqa \u0020

source: definition list
quy: Qatiqatisuti chaninchasqakuna \u0020

source: den
quy: den nisqa \u0020

source: denominator
quy: Kamachiq \u0020

source: Description
quy: Imakaqñawinchay

source: Details
quy: Allchapaykuna

source: Device ID
quy: ID nisqapa hapichiq

source: Diagnostics
quy: Features nisqa

source: diagram
quy: Siqinchasqa \u0020

source: dialog
quy: Rimanakuykuna \u0020

source: Disabled
quy: Sikisqa

source: Disabled by accessibility tools
quy: Allchanakunaq yaykunapaq sikisqa

source: Disabled by add-ons
quy: Tupanasqakunaq sikisqa

source: Disabled by unsupported text input
quy: Manataqyachiq patarata yaykunanpi sikisqa

source: Disabled forcibly
quy: Disabled forcibly nisqa

source: DNS
quy: DNS nisqa

source: DNS Lookup
quy: DNS nisqa machkasqa

source: document
quy: Kaskasqarapikuna ,Qillqasqa \u0020

source: document.execCommand(‘cut’/‘copy’) was denied because it was not called from inside a short running user-generated event handler.
quy: document.execCommand('cut'/'copy') nisqan manachaskisqachu ukhumantapacha mana waqyasqa kaspa qawanapatamanta chikan tukupay haykuq.

source: Domain:
quy: Lliwtukipasqapuni:

source: &Don’t ask me again
quy: & nisqa ama kaqmanta tapuychu \u0020

source: Don't update
quy: Ama kunanchaychu

source: down diagonal strike
quy: siqllu urayman \u0020

source: Download Error
quy: Taqtapaypi pantay

source: Do you want to upgrade to %1$S %2$S now?
quy: %1$S %2$S nisqaman kunanchayta kunanpuni munawaqchu?

source: Driver Date
quy: Tukuyrikuqpaima punchay kasqan

source: Drivers
quy: Tukuyrikuqkuna

source: Driver Version
quy: Imaninanpa tukuyrikuq

source: dwndiagstrike
quy: dwndiagstrike nisqa \u0020

source: editing
quy: miraychasqa \u0020

source: e-mail
quy: payllapa \u0020

source: Empty string passed to getElementById().
quy: Chusaq siqinchasqan haywasqa getElementById(). nisqaman .\u0020

source: Enabled
quy: Kichasqa.

source: Enabled by default
quy: Manaraqtaripaqpaq kichasqa

source: Enabled by user
quy: Haykuqpaq kichasqa

source: Enabled Plugins
quy: Chaykama kichasqakuna

source: enclosed
quy: Kichaywisqanapura \u0020

source: Enter a number
quy: Huk yupayta qaykuchiy

source: Enter a string
quy: Siqinchasqaman haykuy

source: Entries
quy: haykunakuna\u0020

source: entry
quy: Haykuna \u0020

source: Environment Data
quy: Muyuyninpi imanisqakuna

source: equation
quy: yupaychiqirichiy \u0020

source: Exited fullscreen because fullscreen element was removed from document.
quy: Qawaq huntapamantas lluqsirpapun huntapaq qawaq huntapaqsi kaskasqarapimanta wikapasqa kasqan rayku. \u0020

source: Exited fullscreen because windowed plugin was focused.
quy: Qawaq huntapamantas lluqsirapun plugin nisqas wasituqupi kanchaq kasqan rayku. \u0020

source: expanded
quy: mastarisqa, chiqirisqa, llunpaychasqa \u0020

source: Expected minimum version
quy: suyasqa pisi imaninan

source: Expected the %1$S’s %2$S member to be a %3$S.
quy: \u0020%2$S de %1$S fuera un(a) %3$S. nisqamanta ukunpikaqtaqa suyakuranmi.

source: Expires (Seconds)
quy: Tuymichakuypi tukukuynin.

source: Exposing chrome JS objects to content without __exposedProps__ is insecure and deprecated. See https://developer.mozilla.org/en/XPConnect_wrappers for more information.
quy: imakaqtawqakunata qawarichinki JS chromenisqa ukunmanchayqa __exposedProps__ pantaymi manan chaytaqa chaskinkumanñachu http://developer.mozilla.org/en/XPConnect_wrappers nisqata qawariy huq willakuykunapaq.\u0020

source: Extensions
quy: Taripachinakuna

source: Failed to execute ‘postMessage’ on ‘DOMWindow’: The target origin provided (‘%S’) does not match the recipient window’s origin (‘%S’).
quy: 'postMessage' en 'DOMWindow':nisqa pantarparin ruwasqanpi('%S')nisqapi kikin qallariyninmanta uqarisqa ('%S').nisqaman manan tupanakunchu kikin qallariy wasituqu chayayninman.

source: Failed to load ‘%1$S’. A ServiceWorker passed an opaque Response to FetchEvent.respondWith() while handling a ‘%2$S’ FetchEvent. Opaque Response objects are only valid when the RequestMode is ‘no-cors’.
quy: Qipiyninpi pantaynin '%1$S'. Un ServiceWorker nisqan haywarin opaque Response a FetchEvent.respondWith() nisqata kukuykachachinankama huq '%2$S' FetchEvent.nisqata opaque Response nisqakunaqa allichakun kaykunaRequestMode es 'no-cors'. nisqa kaqtin.

source: Failed to load ‘%1$S’. A ServiceWorker passed a promise to FetchEvent.respondWith() that rejected with ‘%2$S’.
quy: Qipiyninpi pantaynin '%1$S'.nisqapi huk ServiceWorker nisqan haywarin promise a FetchEvent.respondWith() nisqataq mana chachkinchu '%2$S' nisqawan.

source: Failed to load ‘%1$S’. A ServiceWorker passed a promise to FetchEvent.respondWith() that resolved with non-Response value ‘%2$S’.
quy: Qipiyninpi pantaynin '%1$S'nisqapa huk ServiceWorker nisqan haywasqa huk promise a FetchEvent.respondWith() nisqata atipachisqa chanin non-Response '%2$S'. nisqapi.

source: Failed to load ‘%S’. A ServiceWorker canceled the load by calling FetchEvent.preventDefault().
quy: qipiyninpi pantaynin '%S'. Un ServiceWorker nisqan qipiyta tatirachin FetchEvent.preventDefault(). nisqata waqyaspa.

source: Failed to load ‘%S’. A ServiceWorker intercepted the request and encountered an unexpected error.
quy: Qipiyninpi pantapaynin '%S'. Un ServiceWorker nisqan taripasqa mañakuyta hinaspa mana imakaq pantaytan tarisqa.

source: Failed to load ‘%S’. A ServiceWorker passed an Error Response to FetchEvent.respondWith(). This typically means the ServiceWorker performed an invalid fetch() call.
quy: \u0020'%S'. Un ServiceWorker nisqa qipi pantayninpi haywarisqa mana allin rimay kutichiyta FetchEvent.respondWith(). nisqaman kayqa ninmi ServiceWorker nisqa waqyarikuy ruwasqanmantafetch() nisqapi mana imapaq.\u0020

source: Failed to load ‘%S’. A ServiceWorker passed an opaqueredirect Response to FetchEvent.respondWith() while handling a non-navigation FetchEvent.
quy: Qipiyninpi pantaynin '%S'. Un ServiceWorker nisqan haywarisqa huk rimaykutichiyta opaqueredirect a FetchEvent.respondWith() cuando FetchEvent nisqa mana llikachasqapi chachkisqakaspa.

source: Failed to load ‘%S’. A ServiceWorker passed a redirected Response to FetchEvent.respondWith() while RedirectMode is not ‘follow’.
quy: Failed to load ‘%S’. A ServiceWorker passed a redirected Response to FetchEvent.respondWith() while RedirectMode is not ‘follow’. nisqa

source: Failed to load ‘%S’. A ServiceWorker passed a used Response to FetchEvent.respondWith(). The body of a Response may only be read once. Use Response.clone() to access the body multiple times.
quy: Qipiyninpi pantaynin '%S'. Un ServiceWorker nisqan haywasqa churasqa rimayta FetchEvent.respondWith() nisqaman imanisqanqa huk kutillan ñawinchakuyta atikunqa Response.clone() nisqata kurkuman churay munasqayki kuti kurkuman haykunaykipaq.

source: Failed to register a ServiceWorker: The path of the provided scope ‘%1$S’ is not under the max scope allowed ‘%2$S’. Adjust the scope, move the Service Worker script, or use the Service-Worker-Allowed HTTP header to allow the scope.
quy: Failed to register a ServiceWorker: The path of the provided scope '%1$S' is not under the max scope allowed '%2$S'. Adjust the scope, move the Service Worker script, or use the Service-Worker-Allowed HTTP header to allow the scope. nisqa

source: Failed (unknown reason)
quy: Pantasqan (manan yachakunchu imanaqtin kasqanta)

source: Failure Log
quy: Failure Log nisqa

source: Family
quy: Ayllu

source: Features
quy: Features nisqa

source: fig
quy: fig nisqa \u0020

source: figure
quy: siqisnchasqa \u0020

source: File.lastModifiedDate is deprecated. Use File.lastModified instead.
quy: File.lastModifiedDate is deprecated. Use File.lastModified instead. nisqa

source: Firefox
quy: Firefox nisqa

source: Firefox and the Firefox logos are trademarks of the Mozilla Foundation.
quy: Firefox chaymanta Firefox logotipokuna Mozilla Fundación kaqpa rantiqnin kanku.

source: First item
quy: \u0020Imakaq qallariy \u0020

source: flat equation
quy: \u0020Panpallanpi yupaychiqirichiy \u0020

source: footer
quy: Tukupaysuti \u0020

source: form
quy: Mañakunarapi \u0020

source: Form elements
quy: huntapaq mañakunarapi \u0020

source: frac
quy: frac nisqa \u0020

source: frac no bar
quy: fracnisqa mana siqinyuq \u0020

source: fraction
quy: Chiqtay \u0020

source: fraction without bar
quy: Mana siqiyuq chiqtay \u0020

source: General Data
quy: Lliw imanisqakuna

source: Get the New Version
quy: Kaqmanta musuq imaninan tariy

source: GPU #2
quy: GPU #2 nisqa

source: graphic
quy: Siqi \u0020

source: Graphics
quy: Siqinchakuykuna

source: gridcell
quy: Tawakuchu \u0020

source: grip
quy: Hapina \u0020

source: H
quy: O nisqa kunkawaki

source: Hardware H264 Decoding
quy: Hardware H264 Decoding nisqa

source: has pop up
quy: \u0020haykupayanatuqu\u0020

source: header
quy: Umanchay \u0020

source: heading
quy: Umanchay \u0020

source: heading level %S
quy: %S nisqapa umanchan \u0020

source: Headings
quy: Umanchaqkuna \u0020

source: hidden
quy: pakasqa \u0020

source: Hide
quy: Pakay

source: Hide Passwords
quy: Pakay payllapa nisqata

source: Histograms
quy: Taqi imaninankuna

source: Hits
quy: Allinkuna

source: horizontal strike
quy: sayay siqllu \u0020

source: Host
quy: Haywaq

source: Hostname
quy: Haywaqpasutin.

source: { $hours } hours ago
quy: # huk tuymichakuykunapi

source: hstrike
quy: hstrike nisqa \u0020

source: HTML parsing in XMLHttpRequest is not supported in the synchronous mode.
quy: HTML nisqa yuyaykachaysi XMLHttpRequest nisqapi mana chaskisqachu taripanakuq ukupi.\u0020

source: HTTP “Content-Type” of “%1$S” is not supported. Load of media resource %2$S failed.
quy: Type" HTTP de "%1$S" nisqapi imakaqtawqas mana tupanakunchu.chaysi pantarparin qipichakuyninkuna%2$S nisqapi.\u0020

source: HTTP load failed with status %1$S. Load of media resource %2$S failed.
quy: HTTP nisqa qipiysi pantarparin %1$S. nisqa kasqanwan %2$S.nisqas pantarparin imaynakasqankunapi.\u0020

source: Idle
quy: Mana imaruwaq., Qasikaq, Mana kuyuriq.

source: Ignoring get or set of property that has [LenientThis] because the “this” object is incorrect.
quy: [LenientThis] nisqa mana muchaq munay chay get utaq set kikinpa kasqanta "this" nisqa mana allinchu.

source: Ignoring ‘preventDefault()’ call on event of type ‘%1$S’ from a listener registered as ‘passive’.
quy: Ignoring ‘preventDefault()’ call on event of type ‘%1$S’ from a listener registered as ‘passive’ nisqa

source: image map
quy: Uyanpaykunapa tawqan \u0020

source: Images
quy: uyankuna\u0020

source: imgmap
quy: imgmap nisqa \u0020

source: Important Locked Preferences
quy: Chanin imamunasqayki mana chaskisqakuna

source: Important Modified Preferences
quy: Chanin munasqayki allchapaykuna

source: Importing XUL nodes into a content document is deprecated. This functionality may be removed soon.
quy: nodos XUL nisqata apamunki chayqa imakaqtawqa kaskasqaraphikunan mana chaskisqakuna.chaymi kayqa utqaymanmi chinkanman.\u0020

source: Incremental GC
quy: Qupa wiñay allchanamanta uqarisqa

source: index
quy: imantaqi \u0020

source: Installed on: %S
quy: \u0020%S nisqapi hapichisqa

source: Installed plugins
quy: Pluyings nisqa hapichisqakunamanta

source: Install Error
quy: Hapichiypi pantay

source: Install Failed
quy: Pantay hapichisqa

source: Install Pending
quy: Suyasqaraqmi hapichinaqa kachkan

source: Insufficient memory to resample the AudioBufferSourceNode for playback.
quy: AudioBufferSourceNode nisqapinqawapachinapaq pisi yuyaychaynin kashkan kutikutimirachinapaqqa.\u0020

source: Integer
quy: Lliw, tukuy

source: Integrity
quy: Allinkaynin

source: Internal server error (500)
quy: Haywaqpa ukunpin pantay (pisqa pachaq ) nisqapi kachkan

source: Invalid URI. Load of media resource %S failed.
quy: URI nisqas mana imapaq .%S. nisqapis pantarparin qipichakuyninkuna.\u0020

source: IPs
quy: IPs nisqa

source: JavaScript
quy: JavaScript nisqa

source: jumped
quy: pitapitay \u0020
